[
  "obsidian-admonition",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "markdown-prettifier",
  "sliding-panes-obsidian",
  "obsidian-vimrc-support",
  "obsidian-minimal-settings",
  "table-editor-obsidian",
  "dataview",
  "periodic-notes",
  "nldates-obsidian",
  "templater-obsidian",
  "obsidian-emoji-toolbar",
  "oz-image-plugin",
  "emoji-shortcodes",
  "obsidian-spaced-repetition"
]